import "../style/global.css";

function Aboutus() {
  return (
    <div className="wrapper">
      <div className="container">
        <h1>
          Уровень загрязнение воздуха в Бишкеке превышает допустимые показатели
          шесть раз.
        </h1>
        <p>
          Главный источник загрязнение наши сталицы выхлопные газы автомобилей.
          Количество автомобилей превышает возможности города десять раз. Воздух
          стал хуже очищаться из за сокрашение парковых зон расширение дорог из
          за превышение количество автомобилей.
          <p> От формольдигида и трердых
          частиц содержащихся в атмосфере столицы, повыщается риск заболеваний
          дыхательной и сердечно сосудистой систем.</p>
          <p> Раковые заболевания также
          загрязнение воздух отрицательно влияет на развития плода у беременных
          женщин в результате может родиться с врожденным пороком сердца и
          нервной системы или почек.</p>
          <p> Согласно данным всемирный организация
          здравоохранени 2 3 миллиона людей ежегодно умирает от загрязнение
          воздуха </p>
         <p> Связис с этим единомышленники разрабатывает инновационный
          проект *ЭКОСИТИ*.</p>
        </p>
        <h1>Что такое EcoCity?</h1>
        <p>
          EcoCity - это удобная аренда велосипедов через мобильное приложение.
          Более миллиона человек ежедневно использует сервисы шеринга по всему
          миру. С каждым месяцем количество пользователей и прокатных
          велосипедов растет — это простой способ перемещаться по городу.
        </p>
        <p>Велосипед идеален для поездок на короткие расстояния и хорошо
          комбинируется с другими видами транспорта. Например, можно доехать до
          центра города на трамвае или автомобиле, а на арендном велосипеде
          добраться до работы. Или совершить вечернюю велопрогулку до кафе.</p>
          <p> Вы
          не застрянете в пробке, будете дышать свежим воздухом и наслаждаться
          видами города. А двадцатиминутная поездка удовлетворит потребность
          организма в ежедневной физической нагрузке.</p>
      </div>
    </div>
  );
}

export default Aboutus;
